[words]
plugin~externalappconfig="externalappconfig: конфигурация вызова внешних программ"
External app config="Конфигурация вызова внешних программ"
Enter an App name="Введите имя программы"
'External app config' Button="Кнопка 'Настройка внешних программ'"
Start App at start="Старт приложения при старте iGO"
Select App Icon="Выбрать икону для приложения"
Start App now="Старт приложения сейчас"
Kill App now="Стоп приложения сейчас"